tap "armmbed/formulae"
tap "go-task/tap"
tap "homebrew/bundle"
tap "instantclienttap/instantclient"
brew "ansible"
brew "webp"
brew "autopep8"
brew "awscli"
brew "bash"
brew "bat"
brew "unbound"
brew "gnutls"
brew "colima"
brew "coreutils"
brew "jasper"
brew "dcraw"
brew "docker"
brew "docker-buildx"
brew "docker-credential-helper"
brew "docker-credential-helper-ecr"
brew "elixir"
brew "fd"
brew "openjpeg"
brew "libarchive"
brew "ffmpeg"
brew "findutils"
brew "fzf"
brew "git"
brew "gnu-sed"
brew "gnu-tar"
brew "gnupg"
brew "go"
brew "grep"
brew "guile"
brew "helm"
brew "python@3.9"
brew "ipcalc"
brew "jq"
brew "jsonnet"
brew "mas"
brew "moreutils"
brew "nghttp2"
brew "pipx"
brew "pylint"
brew "python-markupsafe"
brew "ripgrep"
brew "shellcheck"
brew "stow"
brew "terminal-notifier"
brew "tfenv"
brew "tree"
brew "watch"
brew "xmlstarlet"
brew "ykman"
brew "yq"
brew "zbar"
brew "armmbed/formulae/arm-none-eabi-gcc"
brew "go-task/tap/go-task"
brew "instantclienttap/instantclient/instantclient-basic"
brew "instantclienttap/instantclient/instantclient-sqlplus"
cask "1password"
cask "alt-tab"
cask "aws-vault"
cask "disk-inventory-x"
cask "drawio"
cask "easy-move-plus-resize"
cask "firefox"
cask "flowdock"
cask "forticlient-vpn"
cask "google-chrome"
cask "iterm2"
cask "libreoffice"
cask "microsoft-auto-update"
cask "microsoft-teams"
cask "qmk-toolbox"
cask "slack"
cask "telegram"
cask "utm"
cask "vagrant"
cask "vallum"
cask "vial"
cask "virtualbox"
cask "visual-studio-code"
cask "vlc"
cask "wireshark"
cask "yubico-yubikey-manager"
mas "Barcode Scanner and QR Reader", id: 602159087
mas "Keynote", id: 409183694
mas "Kindle", id: 302584613
mas "Microsoft Remote Desktop", id: 1295203466
mas "MobilePASS", id: 972648459
mas "Xcode", id: 497799835
vscode "4ops.terraform"
vscode "bierner.markdown-mermaid"
vscode "bierner.markdown-preview-github-styles"
vscode "chrislajoie.vscode-modelines"
vscode "eamodio.gitlens"
vscode "editorconfig.editorconfig"
vscode "hashicorp.terraform"
vscode "ms-azuretools.vscode-docker"
vscode "ms-python.debugpy"
vscode "ms-python.isort"
vscode "ms-python.python"
vscode "ms-python.vscode-pylance"
vscode "ms-vscode-remote.remote-containers"
vscode "ms-vscode.live-server"
vscode "raczzalan.webgl-glsl-editor"
vscode "redhat.vscode-xml"
vscode "ryanluker.vscode-coverage-gutters"
vscode "samuelcolvin.jinjahtml"
vscode "sebbia.jsonnetng"
vscode "streetsidesoftware.code-spell-checker"
vscode "tamasfe.even-better-toml"
vscode "timonwong.shellcheck"
vscode "viktorzetterstrom.non-breaking-space-highlighter"
vscode "wayou.vscode-todo-highlight"
